tap "caskformula/caskformula"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "zaquestion/tap"
brew "python@3.9"
brew "glib"
brew "python@3.8"
brew "glibmm"
brew "boost"
brew "cairo"
brew "carthage"
brew "cloc"
brew "cocoapods"
brew "deno"
brew "diff-so-fancy"
brew "guile"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "pango"
brew "fontforge"
brew "gdk-pixbuf"
brew "git"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnupg"
brew "gts"
brew "graphviz"
brew "gtk+"
brew "gtkmm", link: false
brew "highlight"
brew "hub"
brew "hyperfine"
brew "imagemagick"
brew "libxml2"
brew "libxslt"
brew "mas", link: false
brew "mkcert"
brew "nginx"
brew "nmap"
brew "node"
brew "postgresql", restart_service: true
brew "pygments"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "redis"
brew "rmtrash"
brew "siege"
brew "sloccount"
brew "svtplay-dl"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "jesseduffield/lazygit/lazygit"
brew "zaquestion/tap/lab"
cask "adobe-digital-editions"
cask "alfred"
cask "blender"
cask "bloomrpc"
cask "calibre"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-chrome-canary"
cask "handbrake"
cask "imageoptim"
cask "karabiner-elements"
cask "logitech-options"
cask "macdown"
cask "ngrok"
cask "phoenix"
cask "postico"
cask "postman"
cask "responsively"
cask "safari-technology-preview"
cask "sip"
cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "transmit"
cask "tunnelblick"
cask "unrarx"
cask "visual-studio-code"
cask "webstorm"
cask "zoomus"
